{
  "data": {
    "chf": "CHF",
    "spent": "Ausgegeben",
    "numberrecipients": "Anzahl Empfänger",
    "detailinformation": "Detaillierte Daten anzeigen"
  },
  "messages": {
    "loading": "Einen Moment bitte",
    "waiting": "Raumstation wird angefragt...",
    "errorfetch": ":( Raumstation konnte nicht gefunden werden. Vielleicht wurde sie von einem schwarzen Loch verschluckt."
  },
  "slide1": {
    "text": "Du bist Arzt. Einer Deiner Patienten braucht ein Medikament. Dir stehen zwei Präparate von zwei Pharmafirmen zur Verfügung. Die erste Firma hat Dich an einen Kongress eingeladen, Dir das Hotel bezahlt und Dir das Essen spendiert. Von der zweiten Firma kennst Du nur das Logo. Welches Medikament wirst Du verschreiben?",
    "button1": "Das Medikament der ersten Firma",
    "button2": "Das Medikament der zweiten Firma",
    "skip": "Überspringen und das Pharmauniversum starten"
  },
  "slide2": {
    "option1": "Du hast Dich für das Medikament jenes Herstellers entschieden, der Dich hofiert hat. Bist Du noch unabhängig?",
    "option2": "Du hast Dich gegen jene Firma entschieden, die dich hofiert hast. Glaubst Du, dass die meisten Ärzte so entscheiden?",
    "text": "Diese Frage müssen sich viele Ärzte, Spitäler und Organisationen stellen, denn jährlich fliesst ein beträchtlicher Betrag von der Pharmaindustrie zur Gesundheitsbranche. 2023 waren es 246 Millionen Franken. Das wissen wir, weil sich die meisten Schweizer Pharmafirmen dazu verpflichtet haben, diese Zuwendungen zu veröffentlichen. Lass uns tiefer eintauchen in dieses Universum aus Pharmageldern.",
    "button": "Das Pharmauniversum starten"
  },
  "slide3": {
    "text": "Vor Dir siehst Du einen grossen, blauen Planeten. Dieser symbolisiert die Pharmafirma AbbVie. Im Universum findest Du auch Asteroiden. Das sind Geldempfänger wie Ärzte, Spitäler, Arztpraxen, Apotheken oder Gesundheitsorganisationen. Je mehr Geld dieser Empfänger erhalten hat, desto grösser ist er. Planeten haben auch eine Schwerkraft und ziehen Asteroiden stärker an, je mehr Geld sie diesem gegeben haben.",
    "button": "» Schauen wir uns den blauen Riesen genauer an"
  },
  "slide4": {
    "text": "Das erfolgreichste Medikament des US-Konzern ist Humira, ein Präparat, das bei rheumatischen Erkrankungen eingesetzt wird. Es gilt als eines der umsatzstärksten Medikamente überhaupt. Im letzten Jahr hat AbbVie insgesamt 8.8 Millionen Franken an Ärzte und Organisationen verteilt. Fliegen wir zu einer Organisation, die von AbbVie Geld erhalten hat.",
    "button": "» Zu Empfänger fliegen"
  },
  "slide5": {
    "text1": "Dies ist die «European Alliance of Associations for Rheumatology» – kurz «Eular». Sie ist eine weltweit agierende, in Zürich ansässige Nonprofit-Organisation, mit Fokus auf rheumatische Erkrankungen. «Eular» produziert etwa ein Fachmagazin mit Studien und am jährlichen Kongress – zuletzt in Wien, bald in Barcelona – treffen sich führende Wissenschaftler und Ärzte.",
    "text2": "AbbVie unterstützte die Nonprofit-Organisation im vergangenen Jahr mit 1.1 Millionen Franken. Dafür durfte das Unternehmen etwa am Kongress ein eigenes Symposium durchführen. Auch andere Pharmafirmen haben «Eular» finanziell unterstützt. Insgesamt hat die Nonprofit-Organisation 6.6 Millionen Franken erhalten.",
    "button": "» Wer unterstützte die Organisation auch noch?"
  },
  "esmo": {
    "text1": "Die «European Society for Medical Oncology» (ESMO) ist eine Fachgesellschaft für die Krebsforschung. 40'000 Mitglieder gehören ihr an und sie gehört fast jedes Jahr zu den grössten Empfängern. Knapp 19 Millionen Franken hat das ESMO 2023 erhalten. Insgesamt (seit 2015) über 121 Millionen Franken.",
    "text2": "Zu den grössten Gebern gehört mit 1.7 Millionen Franken die Pharmafirma MSD. Ihr Umsatzstärkstes Medikament ist ein Mittel gegen Krebs."
  },
  "slide6": {
    "text1": "Woher die Gelder genau stammen, zeigen die blauen Linien. Sie führt zum jeweiligen Geberplanet und erscheinen, wenn der Asteroid oder Planet angeklickt wird. Ohne diese Zahlungen könnte das Eular diese Kongresse vielleicht nicht durchführen und weniger Forschungsarbeiten unterstützen. Aber bleibt es noch unabhängig?",
    "text2": "Diese Frage lässt sich für viele weitere Organisationen in diesem Universum aus Pharmageldern stellen. Bereit, es zu entdecken? Du kannst frei im Pharmauniversum herumfliegen oder vorausgewählte Asteroiden und Planeten ansteuern.",
    "buttonfree": "Frei herumfliegen",
    "buttoncancer": "Geld gegen Krebs",
    "buttonmarva": "Schönheitschirurgin",
    "buttonzirkel": "Ärztezirkel",
    "buttonunispital": "Unispital Zürich",
    "buttonnovartis": "Novartis"

  },
  "intro": {
    "chapter1_title": "Hallo Reisender!",
    "chapter1": "Jedes Jahr zahlen Novartis, Roche und rund 60 andere Pharmafirmen eine Menge Geld an Ärzt:innen und Spitäler. Jetzt stell Dir vor, diese Welt der <a href='https://www.pharmagelder.ch' target='_blank'>Pharmagelder</a> wäre ein Universum: Wie würde es aussehen? Genau so! Ein Universum mit Planeten (Pharmafirmen) und Asteroiden (Geldempfänger), vom Computer so generiert, dass jeder Himmelskörper am richtigen Ort ist. Darf ich Dir eine Tour durch das Universum geben?",
    "chapter2": "Dein Raumschiff befindet sich zur Zeit im Zentrum des Sonnensystems. An den Rändern siehst Du einzelne Planeten. Dies sind Pharmafirmen, also Geldgeber. Lass uns zu einem dieser Planeten fliegen!",
    "chapter3": "Dieser Steinplanet ist Bayer, ein eher grösseres Exemplar seiner Klasse (aber bei weitem noch kein Riese). Je grösser ein Planet, desto mehr Geld hat er ausgegeben. Um einen Planeten herum siehst Du oft einen Asteroidengürtel. Dies sind jene Geldempfänger, die einzig von dieser Pharmafirma Geld erhalten haben. Wollen wir zu Asteroiden reisen, welche auf der Rechnung mehreren Firmen stehen, müssen wir uns ins Zentrum der Galaxie begeben. Der Bordcomputer zeigt Dir übrigens immer jene Asteroiden an, die am nächsten beim Deinem Raumschiff sind.",
    "chapter4": "Dieser Brocken ist die Europäische Vereinigung für medizinische Onkologie (ESMO). Er gehört zu den grösseren Empfängern im Pharma-Universum und hat Millionen von Franken erhalten. Ein Klick auf den ESMO-Asteroiden zeigt Dir, woher das Geld stammt.",
    "chapter5": "Die Strahlen zeigen Dir an, mit welchen Planeten dieser Asteroid verbunden ist. Übrigens: Je mehr Geld ein Empfänger von einer Pharmafirma erhalten hat, desto näher liegt der Asteroid am entsprechenden Planeten. Und je mehr Geld floss, desto grösser ist er. Falls Du einen Asteroiden suchen willst, in der rechten, oberen Ecke findet sich eine Suchfunktion. Nun schalten wir auf manuelle Steuerung. Viel Spass!",
    "turnyoursmartphone": "Zuerst: Das Universum funktioniert am besten, wenn Du Dein Smartphone quer hältst.",
    "flydirectly": "Direkt losfliegen",
    "starttour": "Tour starten",
    "next": "weiter",
    "fly": "Los gehts!",
    "instructiondesktop": "Beschleunige mit der <u>Leertaste</u> oder <u>W</u>. Lenke, in dem Du die <u>Maus</u> bewegst. Schneller fliegen mit <u>Shift</u>. Doppelklicken, um in den Vollbildmodus zu wechseln.",
    "instructionmobile": "Beschleunige, in dem Du day Display <u>berührst</u>. Lenke, in dem Du den Finger auf dem Bildschirm <u>bewegst</u>."
  },
  "infobox": {
    "title": "Das Pharma-Universum",
    "text": "Entwicklung & Audio: Simon Huwiler (<a href='https://www.journalist.sh' target='_blank'>journalist.sh</a>)<br />Code und Credits: <a href='https://github.com/simonhuwiler/pharma_universe' target='_blank'>GitHub</a><br />Basierend auf Daten von: <a href='https://www.pharmagelder.ch' target='_blank'>pharmagelder.ch</a><br /><br />Kontakt: <a href='https://www.journalist.sh' target='_blank'>journalist.sh</a>",
    "goon": "weiterfliegen"
  },
  "search":
  {
    "title": "Suchen",
    "placeholder": "Suchbegriff eingeben...",
    "morethan10": "Mehr als 10 Ergebnisse vorhanden...",
    "nothingfound": "(Noch) nichts gefunden"
  },
  "easteregg": {
    "title": "Wohooo!",
    "text": "Gratuliere, Du hast das versteckte Easteregg gefunden! Natürlich hat ein F-35-Jet nichts in diesem Universum verloren. Als Belohnung erhältst Du einen unfertigen Bonustrack (er läuft bereits). Ja, er fängt gleich an wie die Hintergrundmusik. Falls Du ihn fertig schreiben möchtest, findest Du ihn <a href='https://github.com/simonhuwiler/pharma_universe/blob/master/soundtrack/t1.rb' target='_blank'>hier</a>. Du brauchst <a href='https://sonic-pi.net/' target='_blank'>Sonic-Pi</a> dazu."
  }
}