{
  "data": {
    "chf": "CHF",
    "spent": "Ausgegeben",
    "numberrecipients": "Anzahl Empfänger",
    "detailinformation": "Detaillierte Daten anzeigen"
  },
  "messages": {
    "loading": "laden",
    "waiting": "Raumstation wird angefragt...",
    "errorfetch": ":( Raumstation konnte nicht gefunden werden. Vielleicht wurde sie von einem schwarzen Loch verschluckt."
  },
  "intro": {
    "chapter1_title": "Hallo Reisender!",
    "chapter1": "Jedes Jahr zahlen Novartis, Roche und rund 60 andere Pharmafirmen eine Menge Geld an Ärzt:innen und Spitäler. Jetzt stell Dir vor, diese Welt der <a href='https://www.pharmagelder.ch' target='_blank'>Pharmagelder</a> wäre ein Universum: Wie würde es aussehen? Genau so! Ein Universum mit Planeten (Pharmafirmen) und Asteroiden (Geldempfänger), vom Computer so generiert, dass jeder Himmelskörper am richtigen Ort ist. Darf ich Dir eine Tour durch das Universum geben?",
    "chapter2": "Dein Raumschiff befindet sich zur Zeit im Zentrum des Sonnensystems. An den Rändern siehst Du einzelne Planeten. Dies sind Pharmafirmen, also Geldgeber. Lass uns zu einem dieser Planeten fliegen!",
    "chapter3": "Dieser Gasplanet ist Amgen, ein mittelgrosses Exemplar seiner Klasse. Je grösser ein Planet, desto mehr Geld hat er ausgegeben. Um einen Planeten herum siehst Du oft einen Asteroidengürtel. Dies sind jene Geldempfänger, die einzig von dieser Pharmafirma Geld erhalten haben. Wollen wir zu Asteroiden reisen, welche auf der Rechnung mehreren Firmen stehen, müssen wir uns ins Zentrum der Galaxie begeben. Der Bordcomputer zeigt Dir übrigens immer jene Asteroiden an, die am nächsten beim Deinem Raumschiff sind.",
    "chapter4": "Dies hier etwa ist Prof. Dr. Rolf Stahel. Er war lange Zeit Leiter der Onkologie des Universitätsspitals Zürich und Präsident der Europäischen Gesellschaft für Onkologie (ESMO). Unter den Ärzt:innen gehört er zu den Topbezügern. Ein Klick auf seinen Asteroiden zeigt Dir, woher er alles Geld erhalten hat.",
    "chapter5": "Die Strahlen zeigen Dir an, mit welchen Planeten dieser Asteroid verbunden ist. Übrigens: Je mehr Geld ein Empfänger von einer Pharmafirma erhalten hat, desto näher liegt der Asteroid am entsprechenden Planeten. Und je mehr Geld floss, desto grösser ist er. Nun schalten wir auf manuelle Steuerung. Viel Spass!",
    "turnyoursmartphone": "Zuerst: Das Universum funktioniert am besten, wenn Du Dein Smartphone quer hältst.",
    "flydirectly": "Direkt losfliegen",
    "starttour": "Tour starten",
    "next": "weiter",
    "fly": "Los gehts!",
    "instructiondesktop": "Beschleunige mit der <u>Leertaste</u> (für Profis: <u>WASD</u>). Lenke, in dem Du <u>die Maus</u> bewegst. Doppelklicken, um in den Vollbildmodus zu wechseln.",
    "instructionmobile": "Beschleunige, in dem Du auf den <u>Knopf</u> in der linken Ecke klickst. Lenke, in dem Du Dein <u>Smartphone</u> bewegst. Doppelklicken, um in den Vollbildmodus zu wechseln."
  },
  "infobox": {
    "title": "Das Pharma-Universum",
    "text": "Entwicklung & Audio: shu (<a href='https://www.journalist.sh' target='_blank'>journalist.sh</a>)<br />Code und Credits: <a href='https://github.com/simonhuwiler/pharma_universe' target='_blank'>GitHub</a><br />Basierend auf Daten von: <a href='https://www.pharmagelder.ch' target='_blank'>pharmagelder.ch</a><br /><br />Kontakt: <a href='https://www.journalist.sh' target='_blank'>journalist.sh</a>",
    "goon": "weiterfliegen"
  },
  "easteregg": {
    "title": "Wohooo!",
    "text": "Gratuliere, Du hast das versteckte Easteregg gefunden! Natürlich hat ein F-35-Jet nichts in diesem Universum verloren. Als Belohnung erhältst Du einen unfertigen Bonustrack (er läuft bereits). Ja, er fängt gleich an wie die Hintergrundmusik. Falls Du ihn fertig schreiben möchtest, findest Du ihn <a href='https://github.com/simonhuwiler/pharma_universe/blob/master/soundtrack/t1.rb' target='_blank'>hier</a>. Du brauchst <a href='https://sonic-pi.net/' target='_blank'>Sonic-Pi</a> dazu."
  }
}