{
  "data": {
    "chf": "CHF",
    "spent": "Spent",
    "numberrecipients": "Number of recipients",
    "detailinformation": "Show detailed data"
  },
  "messages": {
    "loading": "loading",
    "waiting": "Space station is requested...",
    "errorfetch": ":( Space station could not be found. Perhaps it was swallowed by a black hole."
  },
  "intro": {
    "chapter1_title": "Hello traveler!",
    "chapter1": "Every year Novartis, Roche and about 60 other pharmaceutical companies pay a lot of money to doctors and hospitals. Now imagine that this world of <a href='https://www.pharmagelder.ch' target='_blank'>pharma money</a> was a universe: what would it look like? Exactly like this. A universe with planets (pharmaceutical companies) and asteroids (money recipients), generated by the computer so that every celestial body is in the right place. May I give you a tour of the universe?",
    "chapter2": "Your spaceship is currently in the center of the solar system. At the edges you see single planets. These are pharmaceutical companies. Let's fly to one of these planets!",
    "chapter3": "This stone planet is Bayer, a rather larger specimen of its class (but far from a giant). The bigger a planet, the more money it has spent. Around a planet you often see an asteroid belt. These are the money recipients that have received money solely from this pharmaceutical company. If we want to travel to asteroids that are on the account of several companies, we have to go to the centre of the galaxy. By the way, the on-board computer always shows you the asteroids that are closest to your spaceship.",
    "chapter4": "This hunk is the European Society for Medical Oncology (ESMO). It is one of the bigger recipients in the pharmaceutical universe and has received millions of francs. A click on the ESMO asteroid shows you where the money comes from.",
    "chapter5": "The rays show you with which planets this asteroid is connected. By the way, the more money a recipient has received from a pharmaceutical company, the closer the asteroid is to the corresponding planet. And the more money flowed, the bigger it is. If you want to search for an asteroid, there is a search function in the upper right corner. Now we switch to manual control. Have fun!",
    "turnyoursmartphone": "First: The universe works best when you hold your smartphone crosswise.",
    "flydirectly": "Fly off directly",
    "starttour": "Start tour",
    "next": "next",
    "fly": "Let's go!",
    "instructiondesktop": "Accelerate with the <u>space bar</u> or <u>W</u>. Steer by moving the <u>mouse</u>. Fly faster with <u>Shift</u>. Double-click to switch to full screen mode.",
    "instructionmobile": "Accelerate by <u>touching</u> the display. Steer by <u>moving</u> your finger on the screen."
  },
  "infobox": {
    "title": "The Pharma-Universe",
    "text": "Development & Audio: Simon Huwiler (<a href='https://www.journalist.sh' target='_blank'>journalist.sh</a>)<br />Code and full Credits: <a href='https://github.com/simonhuwiler/pharma_universe' target='_blank'>GitHub</a><br />Based on data from: <a href='https://www.pharmagelder.ch' target='_blank'>pharmagelder.ch</a><br /><br />Contact: <a href='https://www.journalist.sh' target='_blank'>journalist.sh</a>",
    "goon": "fly on"
  },
  "search":
  {
    "title": "Search",
    "placeholder": "Start writing...",
    "morethan10": "More than 10 results found...",
    "nothingfound": "Nothing found (yet)"
  },  
  "easteregg": {
    "title": "Wohooo!",
    "text": "Congratulations, you found the hidden Easteregg! Of course, an F-35 jet has no place in this universe. As a reward you get an unfinished bonus track (it's already running). Yes, it starts the same as the background music. If you want to finish it, you can find it <a href='https://github.com/simonhuwiler/pharma_universe/blob/master/soundtrack/t1.rb' target='_blank'>here</a>. You need <a href='https://sonic-pi.net/' target='_blank'>Sonic-Pi</a> to do it."
  }
}