{
  "data": {
    "chf": "CHF",
    "spent": "Spent",
    "numberrecipients": "Number of recipients",
    "detailinformation": "Show detailed data"
  },
  "messages": {
    "loading": "loading...",
    "waiting": "Space station is requested...",
    "errorfetch": ":( Space station could not be found. Perhaps it was swallowed by a black hole."
  },
  "intro": {
    "chapter1_title": "Hello traveler!",
    "chapter1": "Every year Novartis, Roche and about 60 other pharmaceutical companies pay a lot of money to doctors and hospitals. Now imagine that this world of <a href='https://www.pharmagelder.ch' target='_blank'>pharma money</a> was a universe: what would it look like? Exactly like this. Each pharmaceutical company is a planet, each:r money recipient:in an asteroid. May I give you a tour of the universe?",
    "chapter2": "Your spaceship is currently in the center of the solar system. At the edges you see single planets. These are pharmaceutical companies. Let's fly to one of these planets!",
    "chapter3": "This gas planet is Amgen, a medium sized specimen of its class. Around it you see an asteroid belt. Each asteroid is a money recipient that has received money only from Amgen. If we want to travel to asteroids, which are on the account of several companies money, we must go to the center of the galaxy.",
    "chapter4": "For example, Prof. Dr. Rolf Stahel. He was Head of Oncology at Zurich University Hospital for many years and President of theEuropean Society for Medical Oncology (ESMO). Among physicians, he is one of the top earners. A click on the asteroid shows where he gets all his money from.",
    "chapter5": "The rays reach to the corresponding planet. The more money a recipient has received from a pharmaceutical company, the closer the asteroid is to the corresponding planet. And the more money flowed, the bigger is the celestial body. Now we switch to manual control. Have fun!",
    "turnyoursmartphone": "First: The universe works best when you hold your smartphone crosswise.",
    "flydirectly": "Fly off directly",
    "starttour": "Start tour",
    "next": "next",
    "fly": "Let's go!",
    "instructiondesktop": "Accelerate with the <u>space bar</u> (for pros: <u>WASD</u>). Steer by moving <u>the mouse</u>. Double click to switch to full screen mode.",
    "instructionmobile": "Accelerate by clicking the <u>button</u> the button in the left corner. Steer by moving your <u>Smartphone</u>. Double click to switch to full screen mode."
  },
  "infobox": {
    "title": "PharmaUniverse",
    "text": "Development & Audio: shu (<a href='https://www.journalist.sh' target='_blank'>journalist.sh</a>)<br />Code and Credits: <a href='https://github.com/simonhuwiler/pharma_universe' target='_blank'>GitHub</a><br />Based on data from <a href='https://www.pharmagelder.ch' target='_blank'>pharmagelder.ch</a><br /><br />Contact <a href='https://www.journalist.sh' target='_blank'>journalist.sh</a>",
    "goon": "fly on"
  }
}